BUST_XP = 1
CULT_RANKS_NAME = ['Духовный Мир', 'Сфера Истока', 'Сфера Основ', 'Сфера Небес', 'Сфера Лорда',
                   'Сфера Короля', 'Император', 'Боевой предок',
                   'Истинный Бессмертный', 'Небесный бессмертный', 'Боевой бессмертный', 'Возвышенный',
                   'Пиковый возвышенный', 'Боевой возвышенный', 'Полубог', 'Боевой бог', 'Истинный бог', 'ДАО']
CULT_POINTS_WALL = [1000, 2000, 5000, 10000, 10000, 10000, 20000, 20000, 30000]
MAIN_ROLES = ['⠀⠀⠀⠀⠀⠀⠀⠀⠀◖Игры◗⠀⠀⠀⠀⠀⠀⠀⠀⠀', '⠀⠀⠀⠀⠀⠀⠀◖Прочие роли ◗⠀⠀⠀⠀⠀⠀']
ADMIN_ID = 251999978191323138
